import React from 'react';

const aboutMenu = {
  Общее: (
    <>
      <p className="about__text">Мы стартап основанный на идее ведения бизнеса через IT инструменты.</p>
      <p className="about__text">
        CKASATKA объединила, улучшела и вывела идеальную стратегию бизнеса. Мы всегда ищем новые возможности
        совершентвования бизнеса наших клиентов.
      </p>
      <p className="about__text">
        Решения, которые мы предлагаем - уникальны и того количества блоков, что доступно у нас по единой подписке нет
        ни у кого. Мы гордимся продуктом, который сделали, надеемся, что и вам он тоже понравится.
      </p>
    </>
  ),
  Решения: (
    <>
      <p className="about__text">
        Lorem ipsum dolor sit amet consectetur, adipisicing elit. Magni expedita aut nemo obcaecati suscipit esse
        voluptatem repellendus exercitationem sed aliquid!
      </p>
      <p className="about__text">
        CKASATKA объединила, улучшела и вывела идеальную стратегию бизнеса. Мы всегда ищем новые возможности
        совершентвования бизнеса наших клиентов.
      </p>
      <p className="about__text">
        Решения, которые мы предлагаем - уникальны и того количества блоков, что доступно у нас по единой подписке нет
        ни у кого. Мы гордимся продуктом, который сделали, надеемся, что и вам он тоже понравится.
      </p>
      <p className="about__text">
        Решения, которые мы предлагаем - уникальны и того количества блоков, что доступно у нас по единой подписке нет
        ни у кого. Мы гордимся продуктом, который сделали, надеемся, что и вам он тоже понравится.
      </p>
    </>
  ),
  Планы: (
    <>
      <p className="about__text">Lorem ipsum dolor sit amet.</p>
      <p className="about__text">Lorem ipsum dolor sit amet consectetur adipisicing elit. Nam, exercitationem?</p>
      <p className="about__text">
        CKASATKA объединила, улучшела и вывела идеальную стратегию бизнеса. Мы всегда ищем новые возможности
        совершентвования бизнеса наших клиентов.
      </p>
      <p className="about__text">
        Решения, которые мы предлагаем - уникальны и того количества блоков, что доступно у нас по единой подписке нет
        ни у кого. Мы гордимся продуктом, который сделали, надеемся, что и вам он тоже понравится.
      </p>
    </>
  )
};

export default aboutMenu;
